START_MESSAGE = "Привет, я помогу тебе отправить оповещения. \n " \
                "Как я могу к тебе обращаться?"

HELP_MESSAGE = "Этот бот для оповещения! Ты можешь оповестить через него смену гораздо быстрее  и удобнее./n/n" \
               "Используй следующие команды:/n" \
               "/start - что бы запустить настройку бота заново;/n" \
               "/menu - что бы вызвать меню;/n" \
               "/help - что бы вызвать справку./n"

PARSE_ERROR_MESSAGE = "❗ Не могу понять сообщение.\n" \
                "Напишите сообщение в формате: [Фамилия] [Пост]\n\n" \
                "Например: Иванов 7/2"

NAME_CHECK_ERROR_MESSAGE = "❗️ Сотрудник нераспознан.\n" \
                "Либо вы опечатались, либо такого сотрудника не существует."

