START_MESSAGE: str = "Привет, я помогу тебе отправить оповещения. \n " \
                "Как я могу к тебе обращаться?"

HELP_MESSAGE: str = "Этот бот для оповещения! Ты можешь оповестить через него смену гораздо быстрее  и удобнее./n/n" \
               "Используй следующие команды:/n" \
               "/start - что бы запустить настройку бота заново;/n" \
               "/menu - что бы вызвать меню;/n" \
               "/help - что бы вызвать справку./n"

NAME_CHECK_ERROR_MESSAGE: str = "❗️ Сотрудник нераспознан.\n" \
                "Либо вы опечатались, либо такого сотрудника не существует."


SURNAME_CHECK_ERROR_MESSAGE: str = "❗️ Найдено несколько сотрудников с такой фамилией.\n" \
                "Попробуйте в месте с фамилией указать инициалы."


