

MAIN_INLINE_MENU: dict[str: str] = {
    'notify': '🚀️ Оповестить',
    'info': 'ℹ️ Информация',
    'event': '⚽️🍺 Досуг',
    'alarm': '🚨 Тревога',
    'misc': '🎛 Прочее'
}

SERVICE_BTN: dict[str: str] = {
    'ok': '✅ Ок',
    'cancel': '❌ Отмена',
    'notify': '🚀 Оповестить',
    'back': '⬅️ Назад',
    'forward': '➡️ Вперед',
    'clear': '🧹 Очистить'
}

CHOSE_POST: str = 'Выберите пост:'
CHOSE_EMPLOYEE: str = 'Выберите сотрудника'
NOT_NAME_MSG: str = 'Выберите сотрудника или нажмите кнопку "❌ Отмена"'
NOT_POST_MSG: str = 'Выберите пост или нажмите кнопку "❌ Отмена"'